TOKEN = '8194385806:AAHat7AFkVvJhF_MTw9fqlIxqIrk5vwBr5E'
MY_ID = 5651350400

steam = '''
1. /game:
Отправляет информацию о введенной игре

Например: /game counter strike 2
2. /wish:
Добавить игру в свой список желаемого
Если будет введена игра на которую уже действует скидка, то она не войдет в список желаемого
Информация о скидке будет присылаться в 00:00 по МСК

Например: /wish counter strike 2
3. /wishdel:
Удалить игру из вашего списка желаемого
Можно ввести all и будут удалены все игры

Например: /wishdel counter strike 2
4. /wishlist:
Отправляет названия игр из вашего списка желаемого
'''

kinopoisk = '''
1. /movie:
Отправляет информацию о введенном кино

Например: /movie зеленый слоник
'''
