TOKEN = '8194385806:AAHat7AFkVvJhF_MTw9fqlIxqIrk5vwBr5E'
MY_ID = 5651350400

my_help = '''
Бот нужен для отправки данных steam и во многом другом

1. Игры:
/game + Название игры - Бот отправит ссылку на игру и информацию о ней (Название, Цену, DLC, Обзоры, Системные требования)
Постарайтесь ввести название как можно точнее


2. Пользователи:
/user + id пользователя - Бот отправит информацию о пользователе


3. Список желаемого:
/wish + Название игры - Добавить игру в свой список желаемого

/wishlist - Бот отправит список желаемого

/wishdel + Название игры - Удалить игру со списка желаемого
/wishdel + all - Удалить все игры со списка желаемого

Как только вам отправится сообщение, сообщающее, что игра продается по скидке, из вашего списка желаемого удалится эта игра
'''
